brew 'antibody'
brew 'aws-google-auth'
brew 'awscli'
brew 'bash'
brew 'ccat'
brew 'colordiff'
brew 'coreutils'
brew 'curl-openssl'
brew 'dos2unix'
brew 'findutils'
brew 'gawk'
brew 'git'
brew 'gnu-getopt'
brew 'gnu-indent'
brew 'gnu-sed'
brew 'gnu-tar'
brew 'gnupg'
brew 'grep'
brew 'hub'
brew 'jq'
brew 'make'
brew 'nano'
brew 'neovim'
brew 'openssl'
brew 'parallel'
brew 'pinentry'
brew 'readline'
brew 'thefuck'
brew 'vault'
brew 'wget'
brew 'zsh'

cask '1password'
cask 'docker'
cask 'homebrew/cask-versions/firefox-developer-edition'
cask 'iterm2'
cask 'jetbrains-toolbox'
cask 'keybase'
cask 'lastpass'
cask 'slack'
cask 'spectacle'
cask 'thunderbird'

tap 'mdogan/zulu'
cask 'zulu-jdk8'
cask 'zulu-jdk11'
cask 'zulu-jdk13'
brew 'jenv'
brew 'gradle'
brew 'maven'
